<?
$MESS ['VOTE_ID_TIP'] = "Из выпадающего списка можно выбрать один из созданных в системе опросов. Также выбрав пункт <i>другое</i>, можно указать ID опроса, передаваемого извне, например, ={\$_REQUEST[\"VOTE_ID\"]}, т.е. из массива _REQUEST.";
$MESS ['QUESTION_DIAGRAM_40_TIP'] = "Поле отображается в случае выбора в предыдущем пункте одного из опросов, определенных в системе, у которого есть созданные вопросы.";
$MESS ['QUESTION_DIAGRAM_34_TIP'] = "Тип диаграммы для вопроса \"Какой должна быть сумма компен ...\"";
$MESS ['QUESTION_DIAGRAM_35_TIP'] = "Тип диаграммы для вопроса \"Имеют ли право студенты на льг ...\"";
$MESS ['CACHE_TYPE_TIP'] = "Тип кеширования";
$MESS ['CACHE_TIME_TIP'] = "Время кеширования (сек.)";
?>