<?
$MESS ['VOTE_ID_TIP'] = "Из выпадающего списка можно выбрать один из созданных в системе опросов. Также выбрав пункт <i>другое</i>, можно явно указать ID опроса, передаваемого извне, например, ={\$_REQUEST[\"VOTE_ID\"]}.";
$MESS ['VOTE_RESULT_TEMPLATE_TIP'] = "Поле служит для указания пути к странице с диаграммой результатов. В адресе также необходимо указать параметр, в котором будет передаваться ID опроса. По умолчанию поле содержит vote_result.php?VOTE_ID=#VOTE_ID#.";
$MESS ['CACHE_TYPE_TIP'] = "Тип кеширования";
$MESS ['CACHE_TIME_TIP'] = "Время кеширования (сек.)";
?>